/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "광고 재고 없음";

/* App configuration error message */
"Application has iAd Network configuration error" = "응용 프로그램에 iAd 네트워크 구성 오류가 발생했습니다.";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "배너 보기가 활성화 상태이지만, 콘텐츠가 없습니다.";

/* Loading throttled error message */
"Loading throttled" = "로드 조절됨";

/* Unknown error message */
"Unknown error" = "알 수 없는 오류";

